<%
'///////////////////////////////////////////////////////////////////////////////
'// 插件应用:    1.9 其它版本的Z-blog未知
'// 插件制作:    ZSXSOFT(http://www.zsxsoft.com/)
'// 备    注:    BlogConfig - 挂口函数页
'///////////////////////////////////////////////////////////////////////////////

'*********************************************************
' 挂口: 注册插件和接口
'*********************************************************

'注册插件
Call RegisterPlugin("BlogConfig","ActivePlugin_BlogConfig")
'挂口部分
Function ActivePlugin_BlogConfig()


	
End Function


%>